/* Adobe Plugin Plist Files for SpellCheckDictionary */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckDictionaryEN";
CFBundleDisplayName = "SpellCheckDictionaryEN";
CFBundleGetInfoHTML = "SpellCheckDictionaryEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SpellCheckDictionaryEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SpellCheckDictionaryEN 版本 21.1.0";
